
import './App.css';

function App() {
  return (
    <div className="contener">
    <h1>кипкиченекей сайт</h1>
    <h2>КасымТыныстанов</h2>
    <h3>Касым Тыныстанов Биография кратко
Касым Тыныстанов (10 сентября 1901, селение Чырпыкты, Семиреченская область, Российская империя — 6 
ноября 1938, Чон-Таш, Ворошиловский район, Киргизская ССР, СССР) — киргизский учёный, поэт и 
государственный деятель. Основоположник киргизской письменности на основе латинского алфавита (1927—1940).</h3>
</div>

  )
}

export default App;
